cases/OpenFOAM/heatTransfer/chtMultiRegionFoam/windshieldCondensation/system/solverControls
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  v2406                                 |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

writeInterval   2.5;

maxCo           12;

maxDeltaT       1;


// ************************************************************************* //
